/***************************************
 *    PROG:    Exercícios Propostos    *
 *    AUTOR:   Cláudio Kulembe         *
 *    DATA:    16/05/2025              *
 ***************************************/

#include <stdio.h>

int main()
{
   printf("Total\t=\t100%%\n");
   printf("IVA\t=\t17%%\n");
   printf("IRS\t=\t15%%\n");
   printf("---------------------\n");
   printf("Líq.\t=\t68%%\n");
}

/***************************************
 *    Saída:                           *
 *          Total    =     100%        *
 *          IVA      =     17%         *
 *          IRS      =     15%         *
 *          -------------------        *
 *          líq.     =     68%         *
 ***************************************/
